<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  <title>Kiss Marry Kill</title>
  <meta content="width=device-width, initial-scale=1.0" name="viewport">
  <meta content="" name="keywords">
  <meta content="" name="description">
  <link href="img/favicon.png" rel="icon">
  <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <link href="https://fonts.googleapis.com/css?family=Poppins:300,400,700|Roboto:300,400,700&display=swap"
    rel="stylesheet">
  <link href="vendor/bootstrap/css/bootstrap.min.css" rel="stylesheet">
  <link href="vendor/icofont/icofont.min.css" rel="stylesheet">
  <link href="vendor/line-awesome/css/line-awesome.min.css" rel="stylesheet">
  <link href="vendor/aos/aos.css" rel="stylesheet">
  <link href="vendor/owlcarousel/assets/owl.carousel.min.css" rel="stylesheet">
  <link href="css/style.css" rel="stylesheet">
</head>
<body>
  <div class="site-wrap">
    <div class="site-mobile-menu site-navbar-target">
      <div class="site-mobile-menu-header">
        <div class="site-mobile-menu-close mt-3">
          <span class="icofont-close js-menu-toggle"></span>
        </div>
      </div>
      <div class="site-mobile-menu-body"></div>
    </div>
    <header class="site-navbar js-sticky-header site-navbar-target" role="banner">
      <div class="container">
        <div class="row align-items-center">
          <div class="col-6 col-lg-2">
            <h1 class="mb-0 site-logo"><a href="index.html" class="mb-0">Kiss Marry Kill</a></h1>
          </div>
          <div class="col-12 col-md-10 d-none d-lg-block">
            <nav class="site-navigation position-relative text-right" role="navigation">

              <ul class="site-menu main-menu js-clone-nav mr-auto d-none d-lg-block">
                <!-- <li class="active"><a href="index.html" class="nav-link">Kiss Marry Kill</a></li> -->
                <li><a href="#nedir" class="nav-link">Nedir?</a></li>
                <li><a href="#nasil" class="nav-link">Nasıl Kullanılır?</a></li>

                <li>
                  <a href="#yorumlar" class="nav-link">Yorumlar</a>
                </li>
                <li><a href="#downloadApp" class="nav-link">Uygulamayı İndir</a></li>
              </ul>
            </nav>
          </div>

          <div class="col-6 d-inline-block d-lg-none ml-md-0 py-3" style="position: relative; top: 3px;">
            <a href="#" class="burger site-menu-toggle js-menu-toggle" data-toggle="collapse"
              data-target="#main-navbar">
              <span></span>
            </a>
          </div>
        </div>
      </div>
    </header>
    <div class="container">
      <div class="row">
        <div class="col-12">
            <p><span style="font-weight: 400;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><strong>Kiss Marry Kill Gizlilik ve Kullanım Şartları</strong></p>
<p><strong>&nbsp;</strong></p>
<p><span style="font-weight: 400;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;T&uuml;m Kullanıcılarımızın gizliliği bizim i&ccedil;in &ccedil;ok &ouml;nemlidir. Bir Uygulama Kullanıcısı olarak Hizmetimizi kullandığınızda, (Uygulama Yayıncısı olarak) Kişisel Verilerinizi işleriz. Bu Gizlilik Bildirimi, Kişisel Verilerinizi nasıl koruduğumuzu ve işleme koyduğumuzu a&ccedil;ıklar. Dikkatlice okumanızı &ouml;neririz.&nbsp;</span></p>
<p><br /><br /></p>
<p>&nbsp;</p>
<ul>
<li><strong><strong>Kişisel Verilerinizin İşlenmesi Ve Korunması</strong></strong></li>
</ul>
<p>&nbsp;</p>
<p>&nbsp;</p>
<ol>
<li><strong> Hizmetimiz tarafından kullanılan Kişisel Veriler&nbsp;</strong></li>
</ol>
<p><span style="font-weight: 400;">Hizmetimizi geliştirmek i&ccedil;in Anonim Verileri kullanırız. Bu bilgiler, Hizmet aracılığıyla kamuya &nbsp; a&ccedil;ık olmayacaktır.&nbsp;</span></p>
<ol>
<li><strong> Toplanan Bilgilerin Kullanımı Ve Korunması</strong></li>
</ol>
<p><span style="font-weight: 400;">&Ccedil;oğu diğer web siteleri ve &ccedil;evrimi&ccedil;i hizmetler gibi, Uygulamayı nasıl kullandığınız ile ilgili olarak otomatik olarak &uuml;retilen bilgileri toplar ve işleriz. Toplanan bilgiler, ip adresinizi ve / veya benzersiz cihaz kimliğinizi i&ccedil;erir.</span></p>
<p><span style="font-weight: 400;">Uygulama, coğrafi konum bilgilerinizi toplayabilir. Her durumda, coğrafi konum bilginizin alınmasını mobil cihazınızın ayarlarından engelleyebilirsiniz.</span></p>
<p><span style="font-weight: 400;">Sosyal ağ hesabınızdan bilgi erişimi ve toplama izni vermeyi &ouml;zellikle tercih ederseniz, sosyal ağ hesabınızdaki temel kişisel bilgileriniz (adınız ve e-posta adresiniz gibi) bilgileri</span></p>
<p><span style="font-weight: 400;">toplar ve işleriz. (Şifre Bilgileriniz) dahil değildir.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">&nbsp;&nbsp;Bu, aynı zamanda, uygulamayı nasıl kullandığınız ile ilişkin otomatik olarak oluşturulmuş bilgilerle ilgili olarak ger&ccedil;ekleşir. Bu t&uuml;r bilgiler, Uygulamanın nasıl kullanıldığını daha iyi anlamamıza ve bir kullanıcı olarak ihtiyacınıza uygun hizmet &uuml;retmemize yardımcı olur.</span></p>
<p><br /><br /></p>
<p><span style="font-weight: 400;">Uygulama sahibine, uygulamanın kullanımı hakkında bilgi vermek i&ccedil;in aşağıdaki (bilinmeyen) bilgileri de topluyoruz:&nbsp;</span></p>
<p>&nbsp;</p>
<ul>
<li><span style="font-weight: 400;"> Uygulamayı a&ccedil;tığınız an,</span></li>
<li><span style="font-weight: 400;"> Uygulamanın i&ccedil;inde a&ccedil;tığınız ekranlar ve bu ekranlarda harcadığınız s&uuml;re,</span></li>
<li><span style="font-weight: 400;"> Uygulamadan ayrıldığınız an.</span></li>
</ul>
<p>&nbsp;</p>
<p>&nbsp;</p>
<ul>
<li><strong><strong>Kişisel Verilerin İşlenme Ama&ccedil;ları</strong></strong></li>
</ul>
<p>&nbsp;</p>
<p><br /><br /></p>
<ol>
<li><strong> Ama&ccedil;lar&nbsp;</strong></li>
</ol>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Taraflar Kişisel Verileri aşağıdaki ama&ccedil;larla işlemektedir:</span><strong>&nbsp;</strong></p>
<p>&nbsp;</p>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">Hizmeti kullanabilmenizi sağlamak i&ccedil;in,</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Hizmetimizle ilgili bilgileri g&uuml;ncel tutmak i&ccedil;in,</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Hizmetin iyileştirilmesi ve/veya &ouml;zelleştirilmesi i&ccedil;in,</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Sizi tanımlamak ve/veya Hizmeti &ouml;zelleştirmek i&ccedil;in,</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Sizi tanımak ve dolandırıcılığı &ouml;nlemek i&ccedil;in,</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Destek sağlamak i&ccedil;in,</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Kişisel Verilerinizi, bizden bunu talep ettiğiniz takdirde veya yasal olarak y&uuml;k&uuml;ml&uuml; olduğumuz durumlarda, &uuml;&ccedil;&uuml;nc&uuml; şahıslara iletmek.</span></li>
</ul>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">&nbsp;</span></p>
<ol>
<li><strong> Kişisel Verilerin &uuml;&ccedil;&uuml;nc&uuml; şahıslara iletilmesi</strong></li>
</ol>
<p><span style="font-weight: 400;">Sizden &ouml;nceden izin alınmaksızın Kişisel Verilerinizi &uuml;&ccedil;&uuml;nc&uuml; şahıslara satmamaktayız, satmıyor veya kiralamıyoruz. Bununla birlikte, &Uuml;cretli Hizmetlerle ilgili &ouml;deme sağlayıcıları aracılığıyla &ouml;deme yapmak gibi Kişisel Verilerinizi size sağlama veya talimatları yerine getirmeniz a&ccedil;ısından şart olduğu durumlarda, Kişisel Verilerinizi &uuml;&ccedil;&uuml;nc&uuml; taraflara sağlayabiliriz.&nbsp;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Uygun olduğunu d&uuml;ş&uuml;nd&uuml;ğ&uuml;m&uuml;z şekilde Hizmet'in bu t&uuml;r ama&ccedil;lar i&ccedil;in &uuml;&ccedil;&uuml;nc&uuml; taraflara kullanımı hakkında "toplu anonim veriler" sağlayabiliriz. "Toplam anonim veriler", size geri g&ouml;nderilemeyen ve bu nedenle Kişisel Veriler olarak sayılmayan verilerdir. &Ouml;rneğin, Kullanıcıların Hizmeti nasıl kullandığını daha iyi anlamak i&ccedil;in toplu anonim verileri kullanabiliriz.</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">&Uuml;&ccedil;&uuml;nc&uuml; bir tarafa ge&ccedil;tiğimiz veya bir &uuml;&ccedil;&uuml;nc&uuml; tarafla birleştiğimiz veya bir yeniden yapılandırmaya tabi olduğumuz durumda, Kişisel Verileriniz de &uuml;&ccedil;&uuml;nc&uuml; kişilere a&ccedil;ıklanabilir ve / veya bu &uuml;&ccedil;&uuml;nc&uuml; kişiye devredilebilir. Bu &uuml;&ccedil;&uuml;nc&uuml; taraf, Kişisel Verileri ve bize sağladığınız diğer bilgileri kullanmaya devam etme hakkına sahip olacak.&nbsp;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">Kişisel Verilerinizi, iyi niyetle, bir mahkeme kararı, halen devam eden adli işlem, cezai veya sivil mahkeme celbi veya kolluk kuvveti makamları tarafından verilen diğer yasal işlem veya taleplere uymanız gerektiğine inandığımız yerlerde ifşa edebiliriz veya egzersiz yapabiliriz Yasal hakları veya yasal iddialara karşı savunmak.</span></p>
<p>&nbsp;</p>
<h2><strong>3. Kişisel Verilerin işlendiği yerler</strong></h2>
<p><span style="font-weight: 400;">Hizmet kapsamında işlenen verilerin tutulduğu veri merkezleri değişik b&ouml;lgelerde bulunmaktadır., T&uuml;rkiye, İrlanda, Hollanda, Amerika Birleşik Devletleri b&ouml;lgelerinde yer alan barındırma hizmetleri kullanılarak sağlanmaktadır. Bununla birlikte, işlenen Kişisel Veriler, bu &uuml;lkeler ve b&ouml;lgeler dışında bir &uuml;lkede bulunan muhafaza sunucularına aktarılabilir ve depolanabilir. Kişisel Verilerinizin g&uuml;venli bir şekilde ve bu gizlilik politikasına uygun şekilde kullanılmasını sağlamak i&ccedil;in makul &ouml;l&ccedil;&uuml;de gerekli t&uuml;m adımları atacağız.</span></p>
<p>&nbsp;</p>
<h2><strong>4. &Ccedil;ocuk gizliliği</strong></h2>
<p><span style="font-weight: 400;">&Ccedil;ocuklarla ilgili kişisel bilgiler bilerek veya kasıtlı olarak toplanmamaktadır.</span></p>
<p><br /><br /></p>
<h2><strong>5. G&uuml;venlik</strong></h2>
<p><span style="font-weight: 400;">Kişisel bilgilerinizin g&uuml;venliğini sağlamak, hasar riskini en aza indirmek, bilgi kaybı ve yetkisiz erişimden veya bilgiyi kullanmak i&ccedil;in &ouml;nlemler uygulanmaktadır. Bununla birlikte, bu tedbirler mutlak bilgi g&uuml;venliği sağlayamamaktadır. Dolayısıyla, kişisel bilgilerinizin g&uuml;venliğini sağlamak i&ccedil;in &ccedil;aba sarf edilir, ancak bu garanti edilmez ve Uygulamanın ve ilgili veritabanlarının herhangi bir haksız davranış, arıza, izinsiz engeller veya erişim veya diğer k&ouml;t&uuml;ye kullanım ve k&ouml;t&uuml;ye kullanımdan muaf olacağını makul bir şekilde bekleyemezsiniz.</span></p>
<p>&nbsp;</p>
<h2><strong>6. &Uuml;&ccedil;&uuml;nc&uuml; şahıslarla ilgili sorumluluk sınırları</strong></h2>
<p><span style="font-weight: 400;">Hizmetimiz &uuml;&ccedil;&uuml;nc&uuml; taraflar tarafından sunulan hizmetler ve &uuml;r&uuml;nler ve / veya ortakların, reklamverenlerin ve diğer &uuml;&ccedil;&uuml;nc&uuml; tarafların web sitelerine veya hizmetlerine k&ouml;pr&uuml;ler i&ccedil;erebilir.</span></p>
<p><span style="font-weight: 400;">&nbsp;&nbsp;&nbsp;</span></p>
<p><span style="font-weight: 400;">Tarafların, bu &uuml;&ccedil;&uuml;nc&uuml; tarafların i&ccedil;eriği, web siteleri veya hizmetleri &uuml;zerinde herhangi bir kontrol&uuml; veya etkisi yoktur. &Uuml;&ccedil;&uuml;nc&uuml; kişi web sitelerinin ve hizmetlerinin kullanımı i&ccedil;in farklı gizlilik politikaları uygulanabilir. Bu Gizlilik Beyanı, yalnızca taraflar tarafından Hizmeti kendi ama&ccedil;ları doğrultusunda kullanmanız yoluyla elde edilen Kişisel Verilerle ilgilidir. Taraflar, &uuml;&ccedil;&uuml;nc&uuml; taraf web sitelerinin ve hizmetlerin i&ccedil;eriği, uygulamaları veya işletilmesi ile ilgili herhangi bir sorumluluk kabul etmez.</span></p>
<p>&nbsp;</p>
<h2><strong>7. Kişisel Verileri G&ouml;r&uuml;nt&uuml;leme ve Silme</strong></h2>
<p><span style="font-weight: 400;">Uygulamayı kullanarak toplanan kişisel bilgilere e-posta yoluyla bizimle iletişime ge&ccedil;mek veya silmek i&ccedil;in bir istek g&ouml;nderebilirsiniz. Kimliğinizi doğrulamak i&ccedil;in ek bilgi sağlamanız istenebilir.</span></p>
<p>&nbsp;</p>
<h2><strong>8. Bu Gizlilik Bildiriminde Yapılan Değişiklikler</strong></h2>
<p><span style="font-weight: 400;">Bu Beyan, herhangi bir zamanda g&uuml;ncellenebilir. Taraflar, Gizlilik Bildirimi'nin g&uuml;ncellenmiş bir s&uuml;r&uuml;m&uuml;n&uuml; Hizmet aracılığıyla yayınlayacaktır. Taraflar, bu Gizlilik Bildirimi'nde yapacağı değişikliklerden haberdar olmak ve tarafların Kişisel Verilerinizi nasıl koruma altına alacakları konusunda bilgi sahibi olmak i&ccedil;in bu sayfayı zaman zaman kontrol etmenizi &ouml;nerir. Bu Gizlilik Bildirimini periyodik olarak g&ouml;zden ge&ccedil;irmek ve g&uuml;ncellemeler hakkında bilgi sahibi olmak sizin sorumluluğunuzdadır ve kabul ve taahh&uuml;t eder.</span></p>
<p><span style="font-weight: 400;">&nbsp;</span></p>
<p><span style="font-weight: 400;">Bu Bildirimde yapılan değişikliklerin herhangi birine bağlı kalmayı kabul etmektesiniz. Değişiklik y&uuml;r&uuml;rl&uuml;ğe girdikten sonra Uygulamayı kullanmaya devam etmeniz, değiştirilen Bildirimi kabul ettiğinizi g&ouml;sterecektir.&nbsp;</span></p>
<p>&nbsp;</p>
<h2><strong>9. Herhangi bir sorunuz ya da a&ccedil;ıklamalarınız varsa ne yapacaksınız?</strong></h2>
<p><span style="font-weight: 400;">Bu Gizlilik Bildirimi ile ilgili herhangi bir sorunuz veya a&ccedil;ıklamalarınız varsa, l&uuml;tfen bir e-posta g&ouml;ndererek bizimle iletişime ge&ccedil;in.&nbsp;</span></p>
<p><br /><br /></p>
        </div>
      </div>
    </div>
      <div class="site-section cta-section">
        <div class="container">
          <div class="row align-items-center">
            <div class="col-md-6 mr-auto text-center text-md-left mb-5 mb-md-0">
              <h2>Starts Publishing Your Apps</h2>
            </div>
            <div class="col-md-5 text-center text-md-right">
              <p><a href="#" class="btn"><span class="icofont-brand-apple mr-3"></span>App store</a> <a href="#" class="btn"><span class="icofont-ui-play mr-3"></span>Google play</a></p>
            </div>
          </div>
        </div>
      </div>

  </div> <!-- .site-wrap -->

  <a href="#" class="back-to-top"><i class="icofont-simple-up"></i></a>
  <script src="vendor/jquery/jquery.min.js"></script>
  <script src="vendor/jquery/jquery-migrate.min.js"></script>
  <script src="vendor/bootstrap/js/bootstrap.min.js"></script>
  <script src="vendor/easing/easing.min.js"></script>
  <script src="vendor/php-email-form/validate.js"></script>
  <script src="vendor/sticky/sticky.js"></script>
  <script src="vendor/aos/aos.js"></script>
  <script src="vendor/owlcarousel/owl.carousel.min.js"></script>
  <script src="js/main.js"></script>
</body>
</html>
